{
  "homepage title": "DESCUBRE LOS MEJORES <0>CRIPTO</0> ANCLAJES",
  "homepage subtitle": "Compara exchanges confiables, asegúrate de las mejores tasas y comercia fácilmente.",

  "login": "Iniciar sesión",
  "login-title": "Comienza ahora",
  "login-subtitle": "Silicore es tu portal para descubrir los mejores anclajes criptográficos. Únete a nuestra red en crecimiento!",
  "login-google": "Continuar con Google",
  "login-features-1": "Compara exchanges criptográficos",
  "login-features-2": "Lee y deja reseñas",
  "login-features-3": "Filtra exchanges fraudulentos",

  "footer about": "Empoderando a los traders de cripto con datos e información en tiempo real.",
  "home": "Inicio",
  "privacy policy": "Política de privacidad",
  "links": "Enlaces",
  "contact": "Contacto",
  "copyright": "© 2024 Silicore. Todos los derechos reservados.",
  "ignacio prados": "Diseñado por <0>ignaprados</0>",

  "founded in": "Fundado en",
  "monthly users": "usuarios mensuales",
  "employees": "empleados",
  "countries": "países",
  "has": "Tiene",
  "see reviews": "Ver reseñas",
  "networks": "Redes",
  "commission": "Comisión",
  "buying": "Compra",
  "selling": "Venta",
  "payment methods": "Métodos de pago",
  "rate exchange": "Calificar exchange",
  "open": "Abrir",

  "payment_methods": {
    "credit_card": "Tarjeta de Crédito",
    "debit_card": "Tarjeta de Débito",
    "bank_transfer": "Transferencia Bancaria",
    "crypto_wallet": "Billetera Cripto"
  },

  "most recent": "Más reciente",
  "highest rating": "Calificación más alta",
  "lowest rating": "Calificación más baja",

  "month_one": "mes",
  "month_other": "meses",
  "week_one": "semana",
  "week_other": "semanas",
  "year_one": "año",
  "year_other": "años",
  "ago": "atrás",
  "by": "por",

  "privacy policy title": "POLÍTICA DE PRIVACIDAD",
  "privacy policy subtitle": "Última actualización el 14 de septiembre de 2024",
  "privacy policy paragraph one": "Este Aviso de Privacidad para Silicore LLC (operando como Silicore) (\"<0>nosotros</0>\", \"<0>nos</0>\" o \"<0>nuestro</0>\"), describe cómo y por qué podríamos acceder, recopilar, almacenar, usar y/o compartir (\"<0>procesar</0>\") tu información personal cuando usas nuestros servicios (\"<0>Servicios</0>\"), incluyendo cuando:",
  "privacy policy bullet one": "Visitas nuestro sitio web en <0>https://silicore.io</0>, o cualquier sitio web nuestro que enlace a este Aviso de Privacidad",
  "privacy policy bullet two": "Interactúas con nosotros de otras maneras relacionadas, incluyendo cualquier venta, marketing o eventos",
  "privacy policy paragraph two": "<0>¿Preguntas o inquietudes?</0> Leer este Aviso de Privacidad te ayudará a entender tus derechos y opciones de privacidad. Somos responsables de tomar decisiones sobre cómo se procesa tu información personal. Si no estás de acuerdo con nuestras políticas y prácticas, por favor no utilices nuestros Servicios. Si aún tienes alguna pregunta o inquietud, por favor contáctanos en brooks@silicore.io.",
  "privacy policy title two": "RESUMEN DE PUNTOS CLAVE",
  "privacy policy paragraph three": "<0>Este resumen proporciona puntos clave de nuestro Aviso de Privacidad, pero puedes encontrar más detalles sobre cualquiera de estos temas haciendo clic en el enlace que sigue a cada punto clave o usando nuestra tabla de contenidos a continuación para encontrar la sección que estás buscando.</0>",
  "privacy policy paragraph four": "<0>¿Qué información personal procesamos?</0> Cuando visitas, usas o navega nuestros Servicios, podemos procesar información personal dependiendo de cómo interactúas con nosotros y los Servicios, las opciones que haces y los productos y características que usas. Aprende más sobre <1>la información personal que nos revelas.</1>",
  "privacy policy paragraph five": "<0>¿Procesamos alguna información personal sensible?</0> Alguna de la información puede ser considerada \"especial\" o \"sensible\" en ciertas jurisdicciones, por ejemplo, tus orígenes raciales o étnicos, orientación sexual y creencias religiosas. No procesamos información personal sensible.",
  "privacy policy paragraph six": "<2>¿Recopilamos información de terceros?</2> Podemos recopilar información de bases de datos públicas, socios de marketing, plataformas de redes sociales y otras fuentes externas. Aprende más sobre <1>información recopilada de otras fuentes.</1>",
  "privacy policy paragraph seven": "<2>¿Cómo procesamos tu información?</2> Procesamos tu información para proveer, mejorar y administrar nuestros Servicios, comunicarnos contigo, para seguridad y prevención de fraude, y para cumplir con la ley. También podemos procesar tu información para otros propósitos con tu consentimiento. Procesamos tu información solo cuando tenemos una razón legal válida para hacerlo. Aprende más sobre <1>cómo procesamos tu información.</1>",
  "privacy policy paragraph eight": "<2>¿En qué situaciones y con qué partes compartimos información personal?</2> Podemos compartir información en situaciones específicas y con terceros específicos. Aprende más sobre <1>cuándo y con quién compartimos tu información personal.</1>",
  "privacy policy paragraph nine": "<2>¿Cómo protegemos tu información?</2> Tenemos procesos y procedimientos organizacionales y técnicos adecuados para proteger tu información personal. Sin embargo, ninguna transmisión electrónica a través de internet o tecnología de almacenamiento de información puede garantizarse como 100% segura, por lo que no podemos prometer ni garantizar que hackers, ciberdelincuentes u otras partes no autorizadas no puedan vencer nuestra seguridad y recopilar, acceder, robar o modificar tu información de manera inapropiada. Aprende más sobre <1>cómo mantenemos segura tu información.</1>",
  "privacy policy paragraph ten": "<2>¿Cuáles son tus derechos?</2> Dependiendo de dónde te encuentres geográficamente, la ley de privacidad aplicable puede significar que tienes ciertos derechos con respecto a tu información personal. Aprende más sobre <1>tus derechos de privacidad.</1>",
  "privacy policy paragraph eleven": "<2>¿Cómo ejercitas tus derechos?</2> La manera más fácil de ejercitar tus derechos es mediante el envío de una <1>solicitud de acceso de sujeto de datos</1>, o poniéndote en contacto con nosotros. Consideraremos y actuaremos sobre cualquier solicitud de acuerdo con las leyes de protección de datos aplicables.",
  "privacy policy paragraph twelve": "¿Quieres saber más sobre lo que hacemos con cualquier información que recopilamos? <1>Revisa el Aviso de Privacidad completo.</1>"
}
